Repository: johnyfernandes/Shlf
Catalog: Shlf/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pt_br, pt_pt

source: Book Already in Library
de: Buch bereits in der Bibliothek
es: Libro ya en la biblioteca
fr: Livre déjà dans la bibliothèque
pt_br: Livro já na biblioteca
pt_pt: Livro já na biblioteca

source: Book description and synopsis
de: Buchbeschreibung und Zusammenfassung
es: Descripción y sinopsis del libro
fr: Description et résumé du livre
pt_br: Descrição e sinopse do livro
pt_pt: Descrição e sinopse do livro

source: Book Details
de: Buchdetails
es: Detalles del libro
fr: Détails du livre
pt_br: Detalhes do livro
pt_pt: Detalhes do livro

source: Book genres and categories
de: Buchgenres und Kategorien
es: Géneros y categorías del libro
fr: Genres et catégories du livre
pt_br: Géneros e categorias do livro
pt_pt: Géneros e categorias do livro

source: Book Stats
de: Buchstatistiken
es: Estadísticas del libro
fr: Statistiques du livre
pt_br: Estatísticas do livro
pt_pt: Estatísticas do livro

source: Book Type
de: Buchtyp
es: Tipo de libro
fr: Type de livre
pt_br: Tipo de livro
pt_pt: Tipo de livro

# BookDetail.AboutTitle
source: About
de: Über
es: Acerca de
fr: À propos
pt_br: Sobre
pt_pt: Sobre

# BookDetail.ActiveSession
source: Active Session
de: Aktive Sitzung
es: Sesión activa
fr: Session active
pt_br: Sessão ativa
pt_pt: Sessão ativa

# BookDetail.ActiveSession.DetailFormat %@ %lld
source: %@ • Started at page %lld
de: %@ • Gestartet auf Seite %lld
es: %@ • Iniciada en la página %lld
fr: %@ • Commencée à la page %lld
pt_br: %@ • Iniciada na página %lld
pt_pt: %@ • Iniciada na página %lld

# BookDetail.AddQuote
source: Add Quote
de: Zitat hinzufügen
es: Añadir cita
fr: Ajouter une citation
pt_br: Adicionar citação
pt_pt: Adicionar citação

# BookDetail.AddStartDate
source: Add start date
de: Startdatum hinzufügen
es: Añadir fecha de inicio
fr: Ajouter une date de début
pt_br: Adicionar data de início
pt_pt: Adicionar data de início

# BookDetail.AddTotalPages.Action
source: Add pages
de: Seiten hinzufügen
es: Añadir páginas
fr: Ajouter des pages
pt_br: Adicionar páginas
pt_pt: Adicionar páginas

# BookDetail.AddTotalPages.Message
source: Add pages to track progress and sessions.
de: Füge Seiten hinzu, um Fortschritt und Sitzungen zu verfolgen.
es: Añade páginas para seguir el progreso y las sesiones.
fr: Ajoutez des pages pour suivre la progression et les sessions.
pt_br: Adicione páginas para acompanhar progresso e sessões.
pt_pt: Adiciona páginas para acompanhar progresso e sessões.

# BookDetail.AddTotalPages.Title
source: Add total pages
de: Gesamtseiten hinzufügen
es: Añadir total de páginas
fr: Ajouter le total de pages
pt_br: Adicionar total de páginas
pt_pt: Adicionar total de páginas

# BookDetail.ChangeEdition
source: Change Edition
de: Ausgabe wechseln
es: Cambiar edición
fr: Changer d’édition
pt_br: Alterar edição
pt_pt: Alterar edição

# BookDetail.ChangeStatus.Confirm
source: Change Status
de: Status ändern
es: Cambiar estado
fr: Changer le statut
pt_br: Alterar status
pt_pt: Alterar estado

# BookDetail.ChangeStatus.Message %lld
source: You're on page %lld. Your progress will be saved and automatically restored when you return to "Currently Reading".
de: Du bist auf Seite %lld. Dein Fortschritt wird gespeichert und automatisch wiederhergestellt, wenn du zu "Aktuell am Lesen" zurückkehrst.
es: Estás en la página %lld. Tu progreso se guardará y se restaurará automáticamente cuando vuelvas a "Leyendo actualmente".
fr: Vous êtes à la page %lld. Votre progression sera enregistrée et restaurée automatiquement lorsque vous reviendrez à « Lecture en cours ».
pt_br: Você está na página %lld. Seu progresso será salvo e restaurado automaticamente quando voltar para "Lendo atualmente".
pt_pt: Estás na página %lld. O teu progresso será guardado e restaurado automaticamente quando voltares a "A ler atualmente".

# BookDetail.ChangeStatus.Title
source: Change Reading Status?
de: Lesestatus ändern?
es: ¿Cambiar estado de lectura?
fr: Changer le statut de lecture ?
pt_br: Alterar status de leitura?
pt_pt: Alterar estado de leitura?

# BookDetail.CustomizeBookDetails
source: Customize Book Details
de: Buchdetails anpassen
es: Personalizar detalles del libro
fr: Personnaliser les détails du livre
pt_br: Personalizar detalhes do livro
pt_pt: Personalizar detalhes do livro

# BookDetail.DatesFootnote
source: Dates track your reading window. Time spent is separate.
de: Die Daten zeigen deinen Lesezeitraum. Die Lesezeit wird separat erfasst.
es: Las fechas marcan tu periodo de lectura. El tiempo se registra por separado.
fr: Les dates indiquent ta période de lecture. Le temps passé est séparé.
pt_br: As datas acompanham a janela de leitura. O tempo gasto é separado.
pt_pt: As datas acompanham o período de leitura. O tempo gasto é separado.

# BookDetail.DatesTitle
source: Dates
de: Daten
es: Fechas
pt_br: Datas
pt_pt: Datas

# BookDetail.DeleteBook
source: Delete Book
de: Buch löschen
es: Eliminar libro
fr: Supprimer le livre
pt_br: Excluir livro
pt_pt: Eliminar livro

# BookDetail.DeleteBook.Message %@
source: This will permanently delete %@ and all reading sessions.
de: Dies löscht %@ und alle Lesesitzungen dauerhaft.
es: Esto eliminará permanentemente %@ y todas las sesiones de lectura.
fr: Cela supprimera définitivement %@ et toutes les sessions de lecture.
pt_br: Isso excluirá permanentemente %@ e todas as sessões de leitura.
pt_pt: Isto vai eliminar permanentemente %@ e todas as sessões de leitura.

# BookDetail.DeleteBook.Title
source: Delete Book?
de: Buch löschen?
es: ¿Eliminar libro?
fr: Supprimer le livre ?
pt_br: Excluir livro?
pt_pt: Eliminar livro?

# BookDetail.DeleteSession.Action
source: Delete Session
de: Sitzung löschen
es: Eliminar sesión
fr: Supprimer la session
pt_br: Excluir sessão
pt_pt: Eliminar sessão

# BookDetail.DeleteSession.Message
source: This removes the session and updates stats. If it was your latest session, your current page will roll back to the previous one.
de: Dies entfernt die Sitzung und aktualisiert die Statistiken. Wenn es deine letzte Sitzung war, wird deine aktuelle Seite auf die vorherige zurückgesetzt.
es: Esto elimina la sesión y actualiza las estadísticas. Si era tu última sesión, la página actual volverá a la anterior.
fr: Cela supprime la session et met à jour les statistiques. Si c’était votre dernière session, votre page actuelle reviendra à la précédente.
pt_br: Isso remove a sessão e atualiza as estatísticas. Se foi sua sessão mais recente, a página atual voltará para a anterior.
pt_pt: Isto remove a sessão e atualiza as estatísticas. Se era a tua sessão mais recente, a página atual voltará para a anterior.

# BookDetail.DeleteSession.Title
source: Delete Session?
de: Sitzung löschen?
es: ¿Eliminar sesión?
fr: Supprimer la session ?
pt_br: Excluir sessão?
pt_pt: Eliminar sessão?

# BookDetail.Duration.DaysFormat %lld
source: %lld days
de: %lld Tage
es: %lld días
fr: %lld jours
pt_br: %lld dias
pt_pt: %lld dias

# BookDetail.Duration.HoursMinutesShortFormat %lld %lld
source: %lldh %lldm
de: %lld Std. %lld Min.
es: %lld h %lld min
fr: %lld h %lld min

# BookDetail.Duration.HoursShortFormat %lld
source: %lldh
de: %lld Std.

# BookDetail.Duration.MinutesShortFormat %lld
source: %lldm
de: %lld Min.
es: %lld min
fr: %lld min

# BookDetail.EditBook
source: Edit Book
de: Buch bearbeiten
es: Editar libro
fr: Modifier le livre
pt_br: Editar livro
pt_pt: Editar livro

# BookDetail.Empty.Description.Action
source: Add description
de: Beschreibung hinzufügen
es: Añadir descripción
fr: Ajouter une description
pt_br: Adicionar descrição
pt_pt: Adicionar descrição

# BookDetail.Empty.Description.Message
source: Add a description to see it here.
de: Füge eine Beschreibung hinzu, um sie hier zu sehen.
es: Añade una descripción para verla aquí.
fr: Ajoutez une description pour l’afficher ici.
pt_br: Adicione uma descrição para vê‑la aqui.
pt_pt: Adiciona uma descrição para a ver aqui.

# BookDetail.Empty.Description.Title
source: No description yet
de: Noch keine Beschreibung
es: Aún no hay descripción
fr: Pas encore de description
pt_br: Sem descrição ainda
pt_pt: Sem descrição ainda

# BookDetail.Empty.LastPosition.Action
source: Log session
de: Sitzung protokollieren
es: Registrar sesión
fr: Enregistrer la session
pt_br: Registrar sessão
pt_pt: Registar sessão

# BookDetail.Empty.LastPosition.Message
source: Log a session and save your last position.
de: Protokolliere eine Sitzung und speichere deine letzte Position.
es: Registra una sesión y guarda tu última posición.
fr: Enregistrez une session et sauvegardez votre dernière position.
pt_br: Registre uma sessão e salve sua última posição.
pt_pt: Regista uma sessão e guarda a tua última posição.

# BookDetail.Empty.LastPosition.Title
source: No saved position
de: Keine gespeicherte Position
es: Sin posición guardada
fr: Aucune position enregistrée
pt_br: Sem posição salva
pt_pt: Sem posição guardada

# BookDetail.Empty.Notes.Action
source: Add notes
de: Notizen hinzufügen
es: Añadir notas
fr: Ajouter des notes
pt_br: Adicionar notas
pt_pt: Adicionar notas

# BookDetail.Empty.Notes.Message
source: Add your personal notes about this book.
de: Füge deine persönlichen Notizen zu diesem Buch hinzu.
es: Añade tus notas personales sobre este libro.
fr: Ajoutez vos notes personnelles sur ce livre.
pt_br: Adicione suas notas pessoais sobre este livro.
pt_pt: Adiciona as tuas notas pessoais sobre este livro.

# BookDetail.Empty.Notes.Title
source: No notes yet
de: Noch keine Notizen
es: Aún no hay notas
fr: Pas encore de notes
pt_br: Sem notas ainda
pt_pt: Sem notas ainda

# BookDetail.Empty.Quotes.Action
source: Add quote
de: Zitat hinzufügen
es: Añadir cita
fr: Ajouter une citation
pt_br: Adicionar citação
pt_pt: Adicionar citação

# BookDetail.Empty.Quotes.Message
source: Save a quote from your next session.
de: Speichere ein Zitat aus deiner nächsten Sitzung.
es: Guarda una cita de tu próxima sesión.
fr: Enregistrez une citation lors de votre prochaine session.
pt_br: Guarde uma citação da sua próxima sessão.
pt_pt: Guarda uma citação da tua próxima sessão.

# BookDetail.Empty.Quotes.Title
source: No quotes yet
de: Noch keine Zitate
es: Aún no hay citas
fr: Pas encore de citations
pt_br: Sem citações ainda
pt_pt: Sem citações ainda

# BookDetail.Empty.Sessions.Action
source: Log session
de: Sitzung protokollieren
es: Registrar sesión
fr: Enregistrer la session
pt_br: Registrar sessão
pt_pt: Registar sessão

# BookDetail.Empty.Sessions.Message
source: Log your first session to build a history.
de: Protokolliere deine erste Sitzung, um einen Verlauf aufzubauen.
es: Registra tu primera sesión para crear un historial.
fr: Enregistrez votre première session pour créer un historique.
pt_br: Registre sua primeira sessão para criar um histórico.
pt_pt: Regista a tua primeira sessão para criar histórico.

# BookDetail.Empty.Sessions.Title
source: No sessions yet
de: Noch keine Sitzungen
es: Aún no hay sesiones
fr: Pas encore de sessions
pt_br: Sem sessões ainda
pt_pt: Sem sessões ainda

# BookDetail.Empty.Subjects.Action
source: Add subjects
de: Themen hinzufügen
es: Añadir temas
fr: Ajouter des sujets
pt_br: Adicionar assuntos
pt_pt: Adicionar assuntos

# BookDetail.Empty.Subjects.Message
source: Add genres or topics to see them here.
de: Füge Genres oder Themen hinzu, um sie hier zu sehen.
es: Añade géneros o temas para verlos aquí.
fr: Ajoutez des genres ou des thèmes pour les voir ici.
pt_br: Adicione gêneros ou tópicos para vê‑los aqui.
pt_pt: Adiciona géneros ou tópicos para os veres aqui.

# BookDetail.Empty.Subjects.Title
source: No subjects yet
de: Noch keine Themen
es: Aún no hay temas
fr: Pas encore de sujets
pt_br: Sem assuntos ainda
pt_pt: Sem assuntos ainda

# BookDetail.EstimatedXP
source: Estimated XP
de: Geschätzte XP
es: XP estimado
fr: XP estimé
pt_br: XP estimado
pt_pt: XP estimado

# BookDetail.FinishBook.Exclude
source: Finished Before Tracking
de: Vor dem Tracking beendet
es: Terminado antes de registrar
fr: Terminé avant suivi
pt_br: Concluído antes de registrar
pt_pt: Concluído antes de registar

# BookDetail.FinishBook.Log
source: Count This Finish
de: Diesen Abschluss zählen
es: Contar esta finalización
fr: Compter cette fin
pt_br: Contar esta conclusão
pt_pt: Contar esta conclusão

# BookDetail.FinishBook.Message
source: No tracked sessions yet. You can exclude this finish from stats, or log it now.
de: Noch keine getrackten Sitzungen. Du kannst diesen Abschluss aus den Statistiken ausschließen oder ihn jetzt protokollieren.
es: Aún no hay sesiones registradas. Puedes excluir este final de las estadísticas o registrarlo ahora.
fr: Aucune session suivie pour l’instant. Vous pouvez exclure cette fin des statistiques ou l’enregistrer maintenant.
pt_br: Ainda não há sessões registradas. Você pode excluir esta conclusão das estatísticas ou registrá‑la agora.
pt_pt: Ainda não há sessões registadas. Podes excluir esta conclusão das estatísticas ou registá‑la agora.

# BookDetail.FinishBook.Title
source: Finish Book
de: Buch beenden
es: Terminar libro
fr: Terminer le livre
pt_br: Concluir livro
pt_pt: Concluir livro

# BookDetail.FinishedOn
source: Finished on
de: Abgeschlossen am
es: Finalizado el
fr: Terminé le
pt_br: Finalizado em
pt_pt: Terminado em

# BookDetail.FromPage
source: From Page
de: Von Seite
es: Desde la página
fr: De la page
pt_br: Da página
pt_pt: Da página

# BookDetail.HistoryTitle
source: History
de: Verlauf
es: Historial
fr: Historique
pt_br: Histórico
pt_pt: Histórico

# BookDetail.LastPositionTitle
source: Last Position
de: Letzte Position
es: Última posición
fr: Dernière position
pt_br: Última posição
pt_pt: Última posição

# BookDetail.LogFinishTitle
source: Log Finish
de: Abschluss protokollieren
es: Registrar final
fr: Enregistrer la fin
pt_br: Registrar conclusão
pt_pt: Registar conclusão

# BookDetail.LogSession
source: Log Session
de: Sitzung protokollieren
es: Registrar sesión
fr: Enregistrer une session
pt_br: Registrar sessão
pt_pt: Registar sessão

# BookDetail.MarkAsDNF
source: Mark as DNF
de: Als DNF markieren
es: Marcar como DNF
fr: Marquer en DNF
pt_br: Marcar como DNF
pt_pt: Marcar como DNF

# BookDetail.MarkFinished
source: Mark Finished
de: Als beendet markieren
es: Marcar como terminado
fr: Marquer comme terminé
pt_br: Marcar como concluído
pt_pt: Marcar como terminado

# BookDetail.Metadata.Language
source: Language
de: Sprache
es: Idioma
fr: Langue
pt_br: Idioma
pt_pt: Idioma

# BookDetail.Metadata.PublishedDate
source: Published Date
de: Veröffentlichungsdatum
es: Fecha de publicación
fr: Date de publication
pt_br: Data de publicação
pt_pt: Data de publicação

# BookDetail.Metadata.Publisher
source: Publisher
de: Verlag
es: Editorial
fr: Éditeur
pt_br: Editora
pt_pt: Editora

# BookDetail.NotesTitle
source: Notes
de: Notizen
es: Notas
pt_br: Notas
pt_pt: Notas

# BookDetail.PagesRead
source: Pages Read
de: Gelesene Seiten
es: Páginas leídas
fr: Pages lues
pt_br: Páginas lidas
pt_pt: Páginas lidas

# BookDetail.QuotesTitle
source: Quotes
de: Zitate
es: Citas
fr: Citations
pt_br: Citações
pt_pt: Citações

# BookDetail.ReadingProgress.Title
source: Reading Progress
de: Lesefortschritt
es: Progreso de lectura
fr: Progression de lecture
pt_br: Progresso de leitura
pt_pt: Progresso de leitura

# BookDetail.SavedAtPageFormat %lld
source: Saved at page %lld
de: Gespeichert auf Seite %lld
es: Guardado en la página %lld
fr: Enregistré à la page %lld
pt_br: Salvo na página %lld
pt_pt: Guardado na página %lld

# BookDetail.Session.FromToPageFormat %lld %lld
source: From page %lld to page %lld
de: Von Seite %lld bis Seite %lld
es: De la página %lld a la página %lld
fr: De la page %lld à la page %lld
pt_br: Da página %lld à página %lld
pt_pt: Da página %lld à página %lld

# BookDetail.Session.Imported
source: Imported
de: Importiert
es: Importado
fr: Importé
pt_br: Importado
pt_pt: Importado

# BookDetail.Session.StartedAtPageFormat %lld
source: Started at page %lld
de: Gestartet auf Seite %lld
es: Comenzó en la página %lld
fr: Commencé à la page %lld
pt_br: Iniciou na página %lld
pt_pt: Começou na página %lld

# BookDetail.Share
source: Share
de: Teilen
es: Compartir
fr: Partager
pt_br: Compartilhar
pt_pt: Partilhar

# BookDetail.ShowAllFormat %lld
source: Show All (%lld)
de: Alle anzeigen (%lld)
es: Mostrar todo (%lld)
fr: Tout afficher (%lld)
pt_br: Mostrar tudo (%lld)
pt_pt: Mostrar tudo (%lld)

# BookDetail.ShowLess
source: Show Less
de: Weniger anzeigen
es: Mostrar menos
fr: Afficher moins
pt_br: Mostrar menos
pt_pt: Mostrar menos

# BookDetail.StartedOn
source: Started on
de: Begonnen am
es: Comenzado el
fr: Commencé le
pt_br: Iniciado em
pt_pt: Começado em

# BookDetail.Stats.Average
source: Average
de: Durchschnitt
es: Promedio
fr: Moyenne
pt_br: Média
pt_pt: Média

# BookDetail.Stats.BookStreakWas
source: Your book streak was
de: Deine Buchserie war
es: Tu racha del libro fue
fr: Ta série de lecture pour ce livre était de
pt_br: Sua sequência do livro foi
pt_pt: A tua sequência do livro foi

# BookDetail.Stats.DayPlural
source: days
de: Tage
es: días
fr: jours
pt_br: dias
pt_pt: dias

# BookDetail.Stats.DaySingular
source: day
de: Tag
es: día
fr: jour
pt_br: dia
pt_pt: dia

# BookDetail.Stats.Empty.Action
source: Log session
de: Sitzung protokollieren
es: Registrar sesión
fr: Enregistrer une session
pt_br: Registrar sessão
pt_pt: Registar sessão

# BookDetail.Stats.Empty.Message
source: Log a session to see stats for this book.
de: Protokolliere eine Sitzung, um Statistiken für dieses Buch zu sehen.
es: Registra una sesión para ver estadísticas de este libro.
fr: Enregistre une session pour voir les statistiques de ce livre.
pt_br: Registre uma sessão para ver as estatísticas deste livro.
pt_pt: Regista uma sessão para veres estatísticas deste livro.

# BookDetail.Stats.Empty.Title
source: No stats yet
de: Noch keine Statistiken
es: Aún no hay estadísticas
fr: Pas encore de statistiques
pt_br: Ainda não há estatísticas
pt_pt: Ainda sem estatísticas

# BookDetail.Stats.FirstRead
source: First read
de: Erstes Lesen
es: Primera lectura
fr: Première lecture
pt_br: Primeira leitura
pt_pt: Primeira leitura

# BookDetail.Stats.LastRead
source: Last read
de: Zuletzt gelesen
es: Última lectura
fr: Dernière lecture
pt_br: Última leitura
pt_pt: Leste pela última vez

# BookDetail.Stats.LongestSession
source: Longest session
de: Längste Sitzung
es: Sesión más larga
fr: Session la plus longue
pt_br: Sessão mais longa
pt_pt: Sessão mais longa

# BookDetail.Stats.NoReadDatesYet
source: No read dates yet
de: Noch keine Lesedaten
es: Aún no hay fechas de lectura
fr: Aucune date de lecture pour l’instant
pt_br: Ainda não há datas de leitura
pt_pt: Ainda não há datas de leitura

# BookDetail.Stats.NoReadsYet
source: No reads yet
de: Noch keine Leseeinträge
es: Aún no hay lecturas
fr: Aucune lecture pour l’instant
pt_br: Ainda não há leituras
pt_pt: Ainda não há leituras

# BookDetail.Stats.PagePlural
source: pages
de: Seiten
es: páginas
pt_br: páginas
pt_pt: páginas

# BookDetail.Stats.PageSingular
source: page
de: Seite
es: página
pt_br: página
pt_pt: página

# BookDetail.Stats.PagesPerHour
source: pages per hour.
de: Seiten pro Stunde.
es: páginas por hora.
fr: pages par heure.
pt_br: páginas por hora.
pt_pt: páginas por hora.

# BookDetail.Stats.PagesPerSession
source: pages per session.
de: Seiten pro Sitzung.
es: páginas por sesión.
fr: pages par session.
pt_br: páginas por sessão.
pt_pt: páginas por sessão.

# BookDetail.Stats.Range
source: Range
de: Zeitraum
es: Rango
fr: Période
pt_br: Intervalo
pt_pt: Intervalo

# BookDetail.Stats.SessionPlural
source: sessions
de: Sitzungen
es: sesiones
pt_br: sessões
pt_pt: sessões

# BookDetail.Stats.SessionSingular
source: session
de: Sitzung
es: sesión
pt_br: sessão
pt_pt: sessão

# BookDetail.Stats.Title
source: Stats
de: Statistiken
es: Estadísticas
fr: Statistiques
pt_br: Estatísticas
pt_pt: Estatísticas

# BookDetail.Stats.YouLogged
source: You logged
de: Du hast
es: Has registrado
fr: Tu as enregistré
pt_br: Você registrou
pt_pt: Registaste

# BookDetail.Stats.YouRead
source: You read
de: Du hast
es: Has leído
fr: Tu as lu
pt_br: Você leu
pt_pt: Leste

# BookDetail.Stats.YouReadFor
source: You read for
de: Du hast gelesen für
es: Has leído durante
fr: Tu as lu pendant
pt_br: Você leu por
pt_pt: Leste durante

# BookDetail.SubjectsTitle
source: Subjects
de: Themen
es: Temas
fr: Sujets
pt_br: Assuntos
pt_pt: Assuntos

# BookDetail.TimeSpentFootnote
source: This finish will count pages only.
de: Dieser Abschluss zählt nur Seiten.
es: Este final contará solo páginas.
fr: Cette fin comptera uniquement les pages.
pt_br: Este registro contará apenas páginas.
pt_pt: Este registo contará apenas páginas.

# BookDetail.TimeSpentTitle
source: Time Spent
de: Lesezeit
es: Tiempo empleado
fr: Temps passé
pt_br: Tempo gasto
pt_pt: Tempo gasto

# BookDetail.ToPage
source: To Page
de: Bis Seite
es: Hasta la página
fr: À la page
pt_br: Até a página
pt_pt: À página

# BookDetail.TrackTimeSpent
source: Track time spent
de: Lesezeit erfassen
es: Registrar tiempo empleado
fr: Suivre le temps passé
pt_br: Registrar tempo gasto
pt_pt: Registar tempo gasto

source: books
de: Bücher
es: libros
fr: livres
pt_br: livros
pt_pt: livros

source: Books
de: Bücher
es: Libros
fr: Livres
pt_br: Livros
pt_pt: Livros

source: Books \(summary.bookCount) · Sessions \(summary.sessionCount) · Achievements \(summary.achievementCount)
de: Bücher \(summary.bookCount) · Sitzungen \(summary.sessionCount) · Erfolge \(summary.achievementCount)
es: Libros \(summary.bookCount) · Sesiones \(summary.sessionCount) · Logros \(summary.achievementCount)
fr: Livres \(summary.bookCount) · Sessions \(summary.sessionCount) · Succès \(summary.achievementCount)
pt_br: Livros \(summary.bookCount) · Sessões \(summary.sessionCount) · Conquistas \(summary.achievementCount)
pt_pt: Livros \(summary.bookCount) · Sessões \(summary.sessionCount) · Conquistas \(summary.achievementCount)

source: Books %lld · Sessions %lld
de: Bücher %lld · Sitzungen %lld
es: Libros %lld · Sesiones %lld
fr: Livres %lld · Sessions %lld
pt_br: Livros %lld · Sessões %lld
pt_pt: Livros %lld · Sessões %lld

source: Books finished
de: Bücher beendet
es: Libros terminados
fr: Livres terminés
pt_br: Livros terminados
pt_pt: Livros terminados

source: Books Finished
de: Beendete Bücher
es: Libros terminados
fr: Livres terminés
pt_br: Livros terminados
pt_pt: Livros terminados

source: Books Per Month
de: Bücher pro Monat
es: Libros por mes
fr: Livres par mois
pt_br: Livros por mês
pt_pt: Livros por mês

source: Books Per Year
de: Bücher pro Jahr
es: Libros por año
fr: Livres par an
pt_br: Livros por ano
pt_pt: Livros por ano

source: Books Read
de: Gelesene Bücher
es: Libros leídos
fr: Livres lus
pt_br: Livros lidos
pt_pt: Livros lidos

source: Books read this month
de: Diesen Monat gelesene Bücher
es: Libros leídos este mes
fr: Livres lus ce mois-ci
pt_br: Livros lidos este mês
pt_pt: Livros lidos este mês

source: Books read this year
de: Dieses Jahr gelesene Bücher
es: Libros leídos este año
fr: Livres lus cette année
pt_br: Livros lidos este ano
pt_pt: Livros lidos este ano

# BookStatDetail.Activity
source: Activity
de: Aktivität
es: Actividad
fr: Activité
pt_br: Atividade
pt_pt: Atividade

# BookStatDetail.Empty.Action
source: Log session
de: Sitzung protokollieren
es: Registrar sesión
fr: Enregistrer une session
pt_br: Registrar sessão
pt_pt: Registar sessão
